{
   "status": "success",
   "totalResults": 82,
   "data": [
      {
         "title": "Ўзбекистон велосипедчилар терма жамоаси эришган натижалар халқаро экспертлар томонидан юқори баҳоланди.",
         "link": "https://kun.uz/news/2023/05/30/ozbekiston-velosipedchilar-terma-jamoasi-erishgan-natijalar-xalqaro-ekspertlar-tomonidan-yuqori-baholandi",
         "keywords": [
            "Спорт"
         ],
         "creator": null,
         "video_url": null,
         "description": "Велоспорт бўйича Ўзбекистон терма жамоаси “UCI ASIA” рейтингида “Under 23” тоифасида 1-ўринни эгаллаб турибди. Бу ҳақида “Tashkent City Professional Cyling Team” тренери Лучиано Каполиккио Италиянинг нуфузли “TUTTOBICIWEB.IT” спорт нашрига берган интервьюсида маълум қилди. .",
         "content": "Велоспорт бўйича Ўзбекистон терма жамоаси “UCI ASIA” рейтингида “Under 23” тоифасида 1-ўринни эгаллаб турибди. Бу ҳақида “Tashkent City Professional Cyling Team” тренери Лучиано Каполиккио Италиянинг нуфузли “TUTTOBICIWEB.IT” спорт нашрига берган интервьюсида маълум қилди. Яқинда Италиянинг нуфузли “TUTTOBICIWEB.IT” спорт нашри “Tashkent City Professional Cyling Team” тренери Лучиано Каполиккио билан бўлиб ўтган суҳбатни эълон қилди. Каполиккио велоспортчилар томонидан эришилган натижалар, ғалабалар ҳақида гапирар экан, “Ўзбекистон спортчилари бугун “UCI ASIA” Осиё қитъаси рейтингида “Under 23” тоифасида 1-ўринни эгаллаб турганига алоҳида тўхталиб ўтди: “Ўзбек спортчилари, йигитлари чиндан ҳам меҳнат қилишни ва натижаларга эришишни хоҳлашади. Бу руҳ ва шижоатни мен илгари бирга ишлаган ёш колумбиялик спортчиларда кузатгандим. Афсуски, бу ҳозир Италия ёш спортчилари орасида кам учрайдиган руҳ ва шижоат”,- деди у. Ўзбекистон велоспорт федерацияси матбуот хизмати хабарига кўра: - айни дамда эркаклар терма жамоаси UCI жаҳон рейтингида 34- ўринни, аёллар эса 17-ўринни эгаллаб турибди. Осиё UCI рейтингида эркаклар жамоаси 3-ўринни, аёллар жамоаси 1-ўринни эгаллаб турибди. Бу эса Ўзбекистон терма жамоасининг Париж-2024 учун Квоталар (лицензиялар) олиш бўйича Олимпия ўйинлари рейтинг тизимига киришига асос бўлмоқда. Италияда Ўзбекистон велоспортчилари терма жамоасининг спорт базаси ташкил этилган ва фаолият юритмоқда. Жамоанинг натижалари халқаро экспертлар ва велоспорт мутахассислари томонидан жуда ижобий баҳоланяпти. Ўзбекистон Республикасининг Италиядаги Фавқулодда ва Мухтор Элчиси Отабек Aкбаров терма жамоа 2022 йилнинг биринчи ярмида дунё бўйлаб ўтказилган 25 дан ортиқ халқаро мусобақаларда иштирок этишган: “Ўзбекистон велоспортчиларининг Италияда профессионал спорт базасини ташкил этилиши хамда миллий терма жамоа аъзолари билан биргаликда “Tashkent City Professional Cyling Team” спортчиларининг Европа пойгаларида қатнашиши юқори спорт натижаларига эришига хизмат қилмоқда. Бир вақтнинг ўзида, ўзбек профессионал велоспортнинг Европада мавжудлиги, хусусан, Италияда борлиги, давлат раҳбари Ш.Мирзиёев томонидан олдимизга қўйган кўплаб вазифаларни ҳал этишга ўз ҳиссасини қўшмоқда. Булар “UZBEKISTAN” миллий брендини жаҳон “NATIONAL BRAND” рейтингида илгари суриш, мамлакатимизнинг хорижда туризм жозибадорлигини, Ўзбекистоннинг инвестицион салоҳиятини ошириш, шунингдек, мамлакатларимиз ўртасидаги халқаро алоқаларни кенгайтириш ва чуқурлаштириш каби масалалардир. Шу ўринда шуни таъкидлашни истардимки, фақат 2022 йилнинг биринчи ярмида Ўзбекистонлик велоспортчилар Aнглия, Франция, Испания, Кипр, Полша, Словения, Эстония, Грецияда ташкил этилган 25 дан ортиқ халқаро UCI рейтинг пойгаларида иштирок этишди ва уларнинг аксарияти Италия Республикасида ўтказилди. Бу ишлар ўз ўзидан юқорида таъкидланган масалаларни ечилишининг бир омили сифатида қаралиши лозим”, - дея таъкидлади элчи.",
         "pubDate": "2023-05-30 12:10:18",
         "image_url": null,
         "source_id": "kun",
         "category": [
            "top"
         ],
         "country": [
            "Uzbekistan"
         ],
         "language": "Uzbek"
      },
      {
         "title": "Косово шимолида сербларнинг норозилик намойишлари қайта бошланди.",
         "link": "https://kun.uz/news/2023/05/30/kosovo-shimolida-serblarning-norozilik-namoyishlari-qayta-boshlandi",
         "keywords": [
            "Жаҳон"
         ],
         "creator": null,
         "video_url": null,
         "description": "Косово шимолида яшовчи серблар бир кун олдин содир бўлган тўқнашувлар натижасида 100 га яқин одам тан жароҳати олган Звечанда яна намойишга чиқди..",
         "content": "Косово шимолида яшовчи серблар бир кун олдин содир бўлган тўқнашувлар натижасида 100 га яқин одам тан жароҳати олган Звечанда яна . 30 май, сешанба куни юзлаб сербиялик намойишчилар яна Косово шимолидаги Звечандаги шаҳар маъмурияти олдида тўпланишди, бу ерда бир кун аввал намойишлар НАТО тинчликпарвар миссияси аъзолари билан тўқнашувга айланиб кетганди, деб хабар беради AFP ахборот агентлиги. Йиғилганлар Косово хавфсизлик кучларини минтақадан олиб чиқиб кетишни ва этник албан аҳолига мансуб мэрларни ишдан бўшатишни талаб қилишди. KFOR (НАТО бошчилигидаги халқаро тинчликпарварлик миссияси) ходимлари маъмурият биноси атрофига металл тўсиқ ўрнатиб, юзлаб сербларнинг бинога киришига тўсқинлик қилди, деб ёзади AFP. Бундан ташқари, бино ташқарисида полициянинг зирҳли машиналари жойлаштирилган. Бир кун аввал Косовонинг Звечан шаҳрида намойишчилар KFOR кучлари билан тўқнаш келишган. Тартибсизликларда камида 50 нафар намойишчи ва KFOR’нинг 41 нафар ходими жароҳатланган. Европа Иттифоқи ташқи ишлар ва хавфсизлик сиёсати бўйича олий вакили Жозеп Боррелнинг айтишича, Европа Иттифоқи Звечан шаҳрида содир бўлган «даҳшатга солувчи зўравонлик»ни «қаттиқ» қоралайди. «Европа Иттифоқи Косово ҳукумати ва намойишчиларни вазиятни зудлик билан ва сўзсиз юмшатишга чақиради. Биз томонлар масъулият билан ҳаракат қилишини ва мулоқот орқали кескинликка сиёсий ечим топишини кутамиз», деб ёзади Боррел.",
         "pubDate": "2023-05-30 12:10:18",
         "image_url": null,
         "source_id": "kun",
         "category": [
            "top"
         ],
         "country": [
            "Uzbekistan"
         ],
         "language": "Uzbek"
      },
      {
         "title": "Шойгу Киевда яна бир Patriot зенит тизими «урилганини» маълум қилди.",
         "link": "https://kun.uz/news/2023/05/30/shoygu-kiyevda-yana-bir-patriot-zenit-tizimi-urilganini-malum-qildi",
         "keywords": [
            "Жаҳон"
         ],
         "creator": null,
         "video_url": null,
         "description": "Россия мудофаа вазири Сергей Шойгу россиялик ҳарбийлар «сўнгги кунларда» Киевда Американинг Patriot зенит-ракета комплексига зарба берганини маълум қилди, деб ёзади РИА «Новости». .",
         "content": "Россия мудофаа вазири Сергей Шойгу россиялик ҳарбийлар «сўнгги кунларда» Киевда Американинг Patriot зенит-ракета комплексига зарба берганини маълум қилди, РИА «Новости». Шойгу селектор йиғилишида, шунингдек, май ойида Украина Қуролли кучлари камида 16 минг киши ва 400 дан ортиқ техникани йўқотганини айтди. Вазирнинг қўшимча қилишича, шу вақт ичида 196 та HIMARS ялпи ўт очиш реактив снарядлар тизими, 16 та HARM ракетаси ва 29 та узоқ масофага мўлжалланган Storm Shadow қанотли ракеталари тутиб олинган ҳамда йўқ қилинган. Украина расмийлари ҳозирча Шойгунинг баёнотига изоҳ бермаган. Россия Мудофаа вазирлиги 16 майга ўтар кечаси биринчи Patriot зенит тизими «Кинжал» ракетаси билан урилганини даъво қилмоқда. Пентагон 18 май куни Россиянинг Киевга ракета ҳужуми пайтида шикастланган ҳаво ҳужумидан мудофаа тизими таъмирланганини маълум қилди. Киев май ойи бошидан бери, шаҳар ҳарбий маъмурияти маълумотларига кўра, 17 марта ҳаво ҳужумига учраган.",
         "pubDate": "2023-05-30 12:10:18",
         "image_url": null,
         "source_id": "kun",
         "category": [
            "top"
         ],
         "country": [
            "Uzbekistan"
         ],
         "language": "Uzbek"
      },
      {
         "title": "Тошкентда Украина байроғи ечилишининг қандай оқибатлари бор?.",
         "link": "https://kun.uz/news/2023/05/30/toshkentda-ukraina-bayrogi-yechilishining-qanday-oqibatlari-bor",
         "keywords": [
            "Ўзбекистон"
         ],
         "creator": null,
         "video_url": null,
         "description": "Украинадаги уруш масаласида Ўзбекистон ҳукумати нейтрал позиция танлаганини тушуниш мумкин, лекин бу нейтраллик жамиятдан ҳам талаб қилиниши тўғри эмас. Бу қонунчиликка ҳам, сиёсий манфаатларга ҳам зид. Қолаверса, давлат ўз фуқароларига босим қилаётганини кўрган ташқи кучлар босимни яна ҳам ошириши мумкин..",
         "content": "Украинадаги уруш масаласида Ўзбекистон ҳукумати нейтрал позиция танлаганини тушуниш мумкин, лекин бу нейтраллик жамиятдан ҳам талаб қилиниши тўғри эмас. Бу қонунчиликка ҳам, сиёсий манфаатларга ҳам зид. Қолаверса, давлат ўз фуқароларига босим қилаётганини кўрган ташқи кучлар босимни яна ҳам ошириши мумкин. 23 май куни, Тошкентнинг Мирзо Улуғбек туманидаги кўп қаватли уйлардан биридан, балконда осилиб турган Украина байроғи ечиб олинган. Хонадон 8-қаватда жойлашган бўлган. Байроқ эса, балконнинг ички қисмида илинган бўлган. Бу вақтда уй эгаси Режеп Латипов оиласи билан Туркияда дам олишда бўлган. Ички ишлар ходимлари хонадон эгасига телефон қилиб, ундан “Украина фуқаросимисиз?” деб сўраган. “Йўқ, Ўзбекистон фуқаросиман” деган жавоб олингач, уни балконидаги илиниб турган Украина байроғи олиб ташланишини айтишган. Бир қарашда, кимнидир балконидан бошқа давлатнинг байроғи ечиб олиниши – кичик ишдек кўриниши мумкин. Лекин, аслида, бу Ўзбекистон ички ва ташқи сиёсати учун, жиддий масала. Аввало, ички ишлар ходимлари томонидан, махсус техника ёрдамида, Латипов хонадонидан Украина байроғини олиб ташланиши, тескари эффект берди. Украина байроғи реклама қилинди. Жамият кўплаб саволлар берди. Ижтимоий тармоқларда, ўзбекистонликлар “бу иш қонунийми?”, “наҳотки Россиядан қўрқиш шу даражада бўлса?!” деган фикрлар билдиришди. Ўзбекистон қонунчилигига кўра, фақат Ўзбекистон байроғига нисбатан муносабатлар ҳуқуқий тартибга солинган. Бошқа давлатларнинг байроқларига ўзбекистонликларнинг муносабати, на салбий, на ижобий шаклда, регламентга солинмаган. Демак, қонунга кўра, бирон ўзбекистонликнинг бошқа давлат байроғини ўз уйига илиб қўйиши – ҳуқуқбузарлик эмас. Украина–Россия урушида Ўзбекистон ўзининг нейтраллигини таъкидлаб келади. Лекин Ўзбекистон Ташқи ишлар вазирлиги, Сенати ва бошқа давлат органлари ҳамда мулозимларининг шу пайтгача берилган баёнотларидан билиш мумкинки, Ўзбекистоннинг бетарафлиги – бефарқлик эмас. Яъни, Ўзбекистон ўзининг бетарафлигини билдирар экан, ушбу бетарафлик замирида давлатларнинг суверенитети, ҳудудий яхлитлиги каби қадриятларни кўришини айтиб келади. Бу билан, Ўзбекистон Украинанинг ҳудудий яхлитлигини урғуловчи нейтралликда туради. Нейтралликдан мақсад эса – Ўзбекистонни ушбу урушга, можарога тортишларига имкон бермаслик. Муҳим нуқта, Украина–Россия урушида назарда тутиладиган “нейтраллик” – бу давлатнинг позицияси. Яъни ҳукуматнинг, ҳокимиятнинг позицияси. Лекин, Ўзбекистон Конституцияси ва қонунларига кўра, халқ, жамият эркин бўлиши, ҳокимият мана шу эркинликни таъминлаши керак. Нейтраллик халққа нисбатан жорий қилиниши мумкин эмас. Оддий одамлардан “урушда ҳеч кимни тарафида турманг!” дейиш ғалати бўлади. Буни талаб қилиш ва таъминлаш – давлатнинг ҳуқуқий эмаслигини билдиради, одамлардан эркин фикрлаш ва қадриятларини ифода қилиш ҳуқуқини олиб қўйганини англатади. Ҳуқуқий-демократик давлатларда, ҳокимиятнинг позициясини ҳам халқ, жамият белгилаб беради. Агар ҳокимият Россиядан эҳтиёт бўлиб, нейтраллик эълон қилганда ҳам, буни халқдан талаб қилиши, қонунчиликка ва сиёсий манфаатларга зид ҳисобланади. Энди, ички ишлар тизими, фуқаронинг дахлсизлигини қўпол бузиб, унинг балконидан Украина байроғини олиб ташлар экан, бу ишнинг бир қанча салбий оқибатлари бўлади. Бундан кейин, ички ишлар тизими, СССР байроғи, Георгий лентаси ва шунга ўхшаш тимсоллар билан ҳам курашиши керак бўлади. Бу ишни Ички ишлар вазирлиги қила оладими? Ўз фуқароларига босим қилаётган давлатни кўриб, Россия Ўзбекистонга босимни янада оширмайдими? Қўрқув ва эҳтиёткорлик мотиви асосида фикрлайдиган давлат, ташқи босимларга жуда қулай бўлиб қолиши аниқ ҳолат-ку. Мисол учун, қўшни Қозоғистон ҳукумати ҳам Украина-Россия урушида, нейтраллигини билдирди. Лекин халқ, жамият шу пайтгача кўплаб намойишлар ўтказиб, урушга қарши ўз эътирозини билдирди, минглаб намойишчилар Украина байроқларини кўтариб, ушбу давлатга ўз ҳурматларини билдиришди. Ўзбекистонда эса, давлат, кимнидир ҳеч кимга кўринмайдиган балконида осилиб турган Украина байроғини олиб ташлади. Бу билан, давлатнинг ички ва ташқи сиёсати, манфаатлари ва қадриятлари учун, ҳуқуқий зиддият ва муаммо яратилди.",
         "pubDate": "2023-05-30 12:10:18",
         "image_url": null,
         "source_id": "kun",
         "category": [
            "top"
         ],
         "country": [
            "Uzbekistan"
         ],
         "language": "Uzbek"
      },
      {
         "title": "Машиностроительный завод осваивает производство солнечных панелей в Янгиюле",
         "link": "https://nuz.uz/nauka-i-tehnika/1277950-mashinostroitelnyj-zavod-osvaivaet-proizvodstvo-solnechnyh-panelej-v-yangiyule.html",
         "keywords": [
            "Наука и технологии",
            "Enter SOLAR Green Energy",
            "Enter Steel"
         ],
         "creator": [
            "maksad"
         ],
         "video_url": null,
         "description": "С целью ознакомления широкой общественности с работой по развитию промышленного потенциала страны для представителей телевидения, печати, электронных СМИ и блогосферы был организован пресс-тур на машиностроительный завод Enter Steel и Enter SOLAR Green Energy в городе Янгиюль Ташкентской области. Экономика Республики в том числе нефтегазовый сектор развивается быстрыми темпами, строятся новые промышленные предприятия строятся практически по […] Сообщение Машиностроительный завод осваивает производство солнечных панелей в Янгиюле появились сначала на Новости Узбекистана сегодня: nuz.uz.",
         "content": "С целью ознакомления широкой общественности с работой по развитию промышленного потенциала страны для представителей телевидения, печати, электронных СМИ и блогосферы был организован пресс-тур на машиностроительный завод Enter Steel и Enter SOLAR Green Energy в городе Янгиюль Ташкентской области . Экономика Республики в том числе нефтегазовый сектор развивается быстрыми темпами, строятся новые промышленные предприятия строятся практически по всей стране, открываются различные цеха и производства. Естественно, новые производства требуют обеспечения соответствующими оборудованиями. Одним из таких завод выпускающих оборудование для нужд промышленности является машиностроительный завод «Enter Steel» -крупнейшее предприятие в Узбекистане. Данное предприятие было введено в эксплуатацию в 2019 году. Общая площадь предприятия составляет 10 Га, производственная площадь занимает 40 тыс. м. в кв. Численность сотрудников превышает 750 человек. Завод, начавший свою деятельность лишь с одним производственным блоком, сегодня заведует несколькими цехами и Центральной заводской лабораторией. В которых изготавливаются металлоконструкции, мостовые и козловые краны, а также сосуды и аппараты, работающие под давлением. Помимо оборудования предприятие осваивает производство солнечных панелей для развития энергетической отрасли. Высокое качество продукции Enter Steel подтверждается сертификатами ASME, ISO, IQNet. Стоит отметить Enter Steel стал первым заводом в Узбекистане получивший сертификат ASME. В рамках пресс-тура журналисты посетили производственные цеха, где им были показаны новейшие технологии, используемые на предприятиях. Они также ознакомились с процессом производства и смогли задать вопросы руководителям и сотрудникам компании. Ознакомление с заводом начался с Цеха производства металлоконструкций, где был показан весь цикл производства металлических конструкций для применения в строительных и нефтегазовых отраслях. Все металлические конструкции складываются из металлических деталей, которые изготавливаются по чертежам. Современные технологии и оборудование значительно ускоряют процесс изготовления металлоконструкций и делают его более точным, быстрым и экономичным. На начальном этапе производства металлоконструкций проходит проектирование. Высокоточные чертежи реализуются в компьютерных программах, облегчающих использование всех полезных вычислений. Затем происходит раскрой металла на листовых заготовках, что значительно экономит материал, затраты на производство и точность расчетов. Все детали получают свое место в конструкции и сохраняют свое положение до конца. В завершение производства команда профессиональных мастеров собирает сборку конструкций. Они обычно используются со специализированными технологиями: сварка, болтовое и метизное соединение, скручивание. После этой металлоконструкции проверяют надежность и надежность в отделе конроля качества и отправляются в Цех покраски готовой продукции, где изделия покрываются антикоррозийной краской. “Наш цех занимается антикорризийной защитой металлоконструкций, дает им минимум на полгода защиты. Допустим, до момента строительства металлоконструкция будет спокойно стоять на строительной площадке и ни каррозия, ничего не будет мешать. Мы закупаем специальные краски, которые соответствуют к требованиям нефтеперерабатывающих оборудований. В цеху у нас 25 человек, работающих в две смены. В каждую смену работуют в среднем 10-12 человек: 2-3 стропальщика и крановщика, остальные маляры и ребята, которые подготавливают краски к покраске. Мы пользуемся красками местного производства, если наш заказчик требователен мы применяем турецкие краски, которые закупаем в больших объемах. Недавно была организована поездка в Турцию, где мы обменялись опытом с местными производителями”, — Валентин Кондраков, начальник цеха. Также был представлен Цех производства сосудов и аппаратов, работающих под давлением, который на территории площадью 5,6 тыс квадратных метров производит 250 единиц продукций в год. Это различные сосуды, работающие под давлением, емкости, сепараторы, резервуары, адсорберы, десорберы, теплообменники, дренажные устройства. Цех производства сосудов и аппаратов, работающих под давлением занимает площадь 5,5 тыс. м в квадрате Производственная мощность составляет 250 ед. продукции в год: Сосуды, работающие под давлением емкости, сепараторы, резервуары, адсорберы, десорберы, теплообменники, дренажные устройства. Еще один из интересных участков на территории предприятия это цех горячего цинкования, который скоро начнет свою работу. “Мы сейчас на территории «Enter Steel» реализуем очередной проект строительство Цеха горячего цинкования. Производительность цеха составит 20 тонн в час. Это уникальный цех, своего рода второй в Узбекистане, который производит продукцию. Что такое горячее цинкование? Это защита от коррозии, минимальный срок эксплуатации в качестве протектора 20 лет. Это не декоративное покрытие именно антикоррозионная. Соответственно, любая продукция, которая будет выпускаться на этом заводе может быть оцинкована. Размеры ванны составляет шириной 1,8 м, длиной 13 м глубиной 3,2. То есть это цех по цинкованию крупногабаритных конструкций весом до 10 тонн единая конструкция. В данном цеху происходят такие технологические процессы, как кислотное обезжиривание, кислотное травление, промывка, флюсование и затем уже горячее цинкование, пассивация. В планах: защищать от коррозии всю продукцию именно этим методом. Такой метод применяется также в гражданском строительстве, например, для барьерных ограждений, мачт освещения, опоры. Сейчас Узбекистан стремится к тому, чтобы построить первую атомную электростанцию в стране, соответственно эти уголковые опоры при простой обработке потребуют перекрашивание каждые 5 лет, что может увеличить затраты на содержание. При условии горячего цинкования, то 50 лет её трогать не нужно будет. У нас здесь линия, где происходит вся химическая обработка, полностью закрыта, чем она улучшена. Там автоматический немецкий экран, то есть оператор просто задаёт рецепт: сколько раз какую ванну выдержать. То есть, люди не присутствуют. Также капсула герметично закрытые никакие испарения и выбросы в окружающую среду не происходят, что положительно влияет на экологию и, соответственно, на здоровье персонала, обслуживающего эту линию. Сейчас мы строимся, осенью введём цех в эксплуатацию”, — Артем Тагин, руководитель управления Нефтехимпром сервиса. Помимо применения простых видов сварки в производстве сейчас практикуется орбитальная сварка, новый вид сварки изделий. Орбитальная сварка является одним из видов дуговой сварки, при которой используется защитный газ аргон и неплавящиеся электроды вольфрамовые. Она применяется в основном для сварки труб и трубопроводов, где требуется высокая точность и качество сварных швов. При орбитальной сварке электрод движется по окружности вокруг трубы, что позволяет равномерно распределить тепло и избежать деформаций сварного соединения. В ходе пресс-тура представителям СМИ был представлен завод Enter SOLAR Green Energy, в котором пока ведутся монтажные работы. Основная цель завода Enter SOLAR Green Energy заключается в производстве качественного оборудования для использования в солнечных электростанциях. Кроме того, предприятие стремится локализовать производство продукции, которая используется в солнечной энергетике, чтобы сократить затраты на ее доставку из-за рубежа. Благодаря внедрению инновационных технологий вся линия производства солнечных панелей роботизирована, гарантию на эксплуатацию дают 25 лет. Основным видом продукции является монокристаллические ФЭМ на основе 2-сторонних ФЭП типа PERC M 10. Производственная мощность предприятия составляет 200 МВт в год это 377 360 солнечных панелей в год. На сегодняшний день в предприятии работает 100 сотрудников Предприятие «Enter Steel» способствует развитию машиностроительной отрасли и созданию новых рабочих мест. А также играет активную роль во внедрении новых технологий в производственный процесс. Мохияхон АКРОМОВА , фото автора",
         "pubDate": "2023-05-30 11:08:00",
         "image_url": null,
         "source_id": "nuz",
         "category": [
            "top"
         ],
         "country": [
            "Uzbekistan"
         ],
         "language": "Uzbek"
      },
      {
         "title": "Шестиклассники из Ташобласти поиздевались над памятником ветерану Второй мировой. Видео",
         "link": "https://nuz.uz/proishestvie/1277952-shestiklassniki-iz-tashoblasti-poizdevalis-nad-pamyatnikom-veteranu-vtoroj-mirovoj-video.html",
         "keywords": [
            "Происшествия",
            "антиобщественное поведение",
            "ГУВД Ташкентской области",
            "Янгиюльский район"
         ],
         "creator": [
            "Olga Kuzmina"
         ],
         "video_url": null,
         "description": "Школьники сняли ролик, в котором один из них отвешивает пощечины и оплеухи памятнику, и выложили его в Instagram. О последствиях этого поступка сообщает пресс-служба ГУВД Ташкентской области. Инцидент произошел в Янгиюльском районе Ташкентской области, где 28 мая трое учащихся шестых классов школы №27, находясь на территории мемориала Второй мировой войны, решили развлечься. Позже ролик был […] Сообщение Шестиклассники из Ташобласти поиздевались над памятником ветерану Второй мировой. Видео появились сначала на Новости Узбекистана сегодня: nuz.uz.",
         "content": "Школьники сняли ролик, в котором один из них отвешивает пощечины и оплеухи памятнику, и выложили его в Instagram. О последствиях этого поступка сообщает пресс-служба ГУВД Ташкентской области. Инцидент произошел в Янгиюльском районе Ташкентской области, где 28 мая трое учащихся шестых классов школы №27, находясь на территории мемориала Второй мировой войны, решили развлечься. Позже ролик был выложен в социальную сеть, где вызвал общественный резонанс. Сотрудники районного отдела внутренних дел провели профилактическую беседу со школьниками, их родителями, администрацией школы и района. Так как правонарушение было совершено несовершеннолетними, ответственность за случившееся возложили на родителей. К ним применили административное взыскание по части 1 статьи 47 («Невыполнение обязанностей по воспитанию и обучению детей») Кодекса об административной ответственности.",
         "pubDate": "2023-05-30 10:58:31",
         "image_url": null,
         "source_id": "nuz",
         "category": [
            "top"
         ],
         "country": [
            "Uzbekistan"
         ],
         "language": "Uzbek"
      },
      {
         "title": "С помощью информационных технологий в столице задержан андижанец, похитивший 44 тысячи долларов и бежавший от правосудия",
         "link": "https://nuz.uz/proishestvie/1277946-s-pomoshhyu-informaczionnyh-tehnologij-v-stolicze-zaderzhan-andizhanecz-pohitivshij-44-tysyachi-dollarov-i-bezhavshij-ot-pravosudiya.html",
         "keywords": [
            "Происшествия",
            "Андижан",
            "Мошенничество",
            "Ташкент"
         ],
         "creator": [
            "Olga Kuzmina"
         ],
         "video_url": null,
         "description": "38-летний А.А., проживающий в Андижане, был подан в розыск в связи с совершением преступления, предусмотренного статьей 168 («Мошенничество»), часть 4, пункт «а» — он похитил и присвоил денежные средства граждан на сумму 44 тысячи долларов, а после скрылся от следствия и судебных органов. Об этом сообщает Центр кибербезопасности при МВД. Однако долго скрываться от правосудия […] Сообщение С помощью информационных технологий в столице задержан андижанец, похитивший 44 тысячи долларов и бежавший от правосудия появились сначала на Новости Узбекистана сегодня: nuz.uz.",
         "content": "38-летний А.А., проживающий в Андижане, был подан в розыск в связи с совершением преступления, предусмотренного статьей 168 («Мошенничество»), часть 4, пункт «а» — он похитил и присвоил денежные средства граждан на сумму 44 тысячи долларов, а после скрылся от следствия и судебных органов. Об этом сообщает Центр кибербезопасности при МВД. Однако долго скрываться от правосудия у него не получилось — в результате оперативно-розыскных мероприятий с использованием информационных технологий находящийся в розыске был найден. Оказалось, что он скрывался в Ташкенте. Здесь его нашли, задержали и заключили под стражу. Впереди суд. По указанной выше статье А.А. грозит наказание сроком от 8 до 10 лет лишения свободы.",
         "pubDate": "2023-05-30 10:37:57",
         "image_url": null,
         "source_id": "nuz",
         "category": [
            "top"
         ],
         "country": [
            "Uzbekistan"
         ],
         "language": "Uzbek"
      },
      {
         "title": "В Агентстве по внешней трудовой миграции опровергли сообщения о том, что мигрант в Москве умер при проверке его документов",
         "link": "https://nuz.uz/o-migracii/1277943-v-agentstve-po-vneshnej-trudovoj-migraczii-oprovergli-soobshheniya-o-tom-chto-migrant-v-moskve-umer-pri-proverke-ego-dokumentov.html",
         "keywords": [
            "О миграции",
            "Агентство по внешней трудовой миграции",
            "Мигранты",
            "Москва"
         ],
         "creator": [
            "vika"
         ],
         "video_url": null,
         "description": "В Москве умер 48-летний мигрант из Узбекистана. Сообщалось, что мужчине стало плохо с сердцем, когда полицейские проверяли его документы, однако в Агентстве по внешней трудовой миграции заявили, что эта информация не подтвердилась. Как сообщил Telegram-канал Mash, полицейские решили проверить документы у двоих братьев-грузчиков, Отабека и Улугбека. По данным канала, братья оказались нелегальными мигрантами, и Отабеку […] Сообщение В Агентстве по внешней трудовой миграции опровергли сообщения о том, что мигрант в Москве умер при проверке его документов появились сначала на Новости Узбекистана сегодня: nuz.uz.",
         "content": "В Москве умер 48-летний мигрант из Узбекистана. Сообщалось, что мужчине стало плохо с сердцем, когда полицейские проверяли его документы, однако в Агентстве по внешней трудовой миграции заявили, что эта информация не подтвердилась. Как сообщил Telegram-канал Mash, полицейские решили проверить документы у двоих братьев-грузчиков, Отабека и Улугбека. По данным канала, братья оказались нелегальными мигрантами, и Отабеку от волнения стало плохо с сердцем. Его увезли на «скорой» в больницу, где он умер. В пресс-службе Агентства по внешней трудовой миграции объяснили , что гражданин Узбекистана О.О. действительно был госпитализирован в городскую больницу имени Боткина и скончался, несмотря на оказанную медицинскую помощь. Однако заявления о его смерти в результате проверки документов сотрудниками полиции не подтвердились. 25 мая тело погибшего было возвращено в Узбекистан.",
         "pubDate": "2023-05-30 10:01:54",
         "image_url": null,
         "source_id": "nuz",
         "category": [
            "top"
         ],
         "country": [
            "Uzbekistan"
         ],
         "language": "Uzbek"
      },
      {
         "title": "Во всех школах Узбекистана иностранные языки будут преподавать их носители: на это ежегодно станут выделять 200 миллиардов сумов",
         "link": "https://nuz.uz/obschestvo/1277940-vo-vseh-shkolah-uzbekistana-inostrannye-yazyki-budut-prepodavat-ih-nositeli-na-eto-ezhegodno-stanut-vydelyat-200-milliardov-sumov.html",
         "keywords": [
            "Общество",
            "Иностранные языки",
            "Шавкат Мирзиёев",
            "школы"
         ],
         "creator": [
            "vika"
         ],
         "video_url": null,
         "description": "На одиннадцатом съезде Движения предпринимателей и деловых людей – Либерально-демократической партии Узбекистана кандидат в президенты Шавкат Мирзиёев рассказал о планируемых инновациях в школьной сфере. Ученики начальных классов будут полностью обеспечены обучающими планшетами, пообещал Шавкат Мирзиёев. Для детей из отдаленных районов запустят бесплатные школьные автобусы. Ежегодно 200 миллиардов сумов будет выделяться на обучение детей иностранным языкам: […] Сообщение Во всех школах Узбекистана иностранные языки будут преподавать их носители: на это ежегодно станут выделять 200 миллиардов сумов появились сначала на Новости Узбекистана сегодня: nuz.uz.",
         "content": "На одиннадцатом съезде Движения предпринимателей и деловых людей – Либерально-демократической партии Узбекистана кандидат в президенты Шавкат Мирзиёев рассказал о планируемых инновациях в школьной сфере. Ученики начальных классов будут полностью обеспечены обучающими планшетами, пообещал Шавкат Мирзиёев. Для детей из отдаленных районов запустят бесплатные школьные автобусы. Ежегодно 200 миллиардов сумов будет выделяться на обучение детей иностранным языкам: в предстоящие семь лет во все школы республики будут привлечены из-за рубежа учителя-носители языка. В сотрудничестве с зарубежными высшими образовательными организациями, входящими в топ-500 мира, в Узбекистане будут внедрены не менее 50 совместных образовательных программ и система «двойного диплома». Шавкат Мирзиёев сообщил также, что в предстоящие семь лет на развитие науки и инноваций будет выделен 1 миллиард долларов.",
         "pubDate": "2023-05-30 09:44:24",
         "image_url": null,
         "source_id": "nuz",
         "category": [
            "top"
         ],
         "country": [
            "Uzbekistan"
         ],
         "language": "Uzbek"
      },
      {
         "title": "Шавкат Мирзиёев пообещал, что дети из нуждающихся семей смогут посещать детсады бесплатно",
         "link": "https://nuz.uz/obschestvo/1277937-shavkat-mirziyoev-poobeshhal-chto-deti-iz-nuzhdayushhihsya-semej-smogut-poseshhat-detsady-besplatno.html",
         "keywords": [
            "Общество",
            "детские сады",
            "Шавкат Мирзиёев"
         ],
         "creator": [
            "vika"
         ],
         "video_url": null,
         "description": "В комплексе Конгресс-холл в Ташкенте проходит одиннадцатый съезд Движения предпринимателей и деловых людей – Либерально-демократической партии Узбекистана. Выступая на съезде, кандидат в президенты Шавкат Мирзиёев объявил, что его предвыборная программа включает в себе 5 основных направлений. Первым направлением станет образование: создание для каждого человека условий для реализации его потенциала. Шавкат Мирзиёев пообещал, что развитие сферы […] Сообщение Шавкат Мирзиёев пообещал, что дети из нуждающихся семей смогут посещать детсады бесплатно появились сначала на Новости Узбекистана сегодня: nuz.uz.",
         "content": "В комплексе Конгресс-холл в Ташкенте проходит одиннадцатый съезд Движения предпринимателей и деловых людей – Либерально-демократической партии Узбекистана. Выступая на съезде, кандидат в президенты Шавкат Мирзиёев объявил, что его предвыборная программа включает в себе 5 основных направлений. Первым направлением станет образование: создание для каждого человека условий для реализации его потенциала. Шавкат Мирзиёев пообещал, что развитие сферы дошкольного и школьного образования выйдет на новый этап. До 2030 года потребность в дошкольном образовании будет полностью удовлетворена, охват детей дошкольными организациями будет доведён до 100%. Для этого расходы производственных предприятий на строительство детских садов будут полностью освобождены от налогов. Государство станет покрывать расходы на посещение детсадов для детей из нуждающихся семей. Причем эта льгота будет распространяться не только на государственные, но и на частные дошкольные образовательные организации. Детские сады и школы будут полностью обеспечены фильтрованной питьевой водой. Детям будут выдавать молоко, обогащённое белками, витаминами и минералами, а также хлебную продукцию, обогащённую йодом. Для обучения детей современным технологиям каждый детский сад будет оснащён компьютерным классом.",
         "pubDate": "2023-05-30 09:33:15",
         "image_url": null,
         "source_id": "nuz",
         "category": [
            "top"
         ],
         "country": [
            "Uzbekistan"
         ],
         "language": "Uzbek"
      }
   ],
   "nextPage": "1685439195af3bf48a69ed99c084e61decfc758f7d"
}